{"word2idx": {"<PAD>": 0, "<UNK>": 1, "<BOS>": 2, "<EOS>": 3, "哈喽": 4, "嘿": 5, "如何存钱啦": 6, "明天会下雨吗嘿": 7, "爽啦": 8, "怎么学做饭👍": 9, "你好🤔": 10, "气死了嘛": 11, "Python怎么学哦😄": 12, "hi哟": 13, "请问，紧张~": 14, "怎么拍好照片🥰": 15, "工作顺利吗哦": 16, "请问，如何早睡吧": 17, "压力大🥰": 18, "怎么学做饭哦": 19, "睡了没哈": 20, "高兴嘛": 21, "请问，爽": 22, "如何学吉他哈": 23, "嘿~": 24, "请问，Java和Python哪个好~": 25, "请问，难过哈": 26, "请问，辞职了？": 27, "怎么学做饭😄": 28, "怎么找工作...": 29, "有人吗👍": 30, "上课困呢": 31, "你好？": 32, "怎么选专业哇": 33, "请问，怎么找工作...": 34, "请问，怎么减肥哟": 35, "如何谈恋爱嘿": 36, "怎么养猫😭": 37, "太棒了": 38, "明天会下雨吗嘛": 39, "加班好累呢": 40, "如何谈恋爱哈": 41, "忐忑哟": 42, "怎么拍好照片👍": 43, "如何存钱哇": 44, "紧张哦": 45, "怎么提高效率😄": 46, "请问，怎么选专业哇": 47, "爽": 48, "如何谈恋爱~嘿": 49, "怎么提高自信哟": 50, "请问，工作顺利吗": 51, "忐忑😭": 52, "hi啦": 53, "厉害了哇": 54, "怎么学英语？👍": 55, "今天天气怎么样呢": 56, "升职了哟": 57, "您不错": 58, "请问，hello哈": 59, "怎么提高自信啦": 60, "请问，哈喽": 61, "如何学吉他🥰": 62, "害怕吧": 63, "想哭😍": 64, "压力大哦": 65, "紧张！": 66, "如何涨薪❤️": 67, "嗨😎": 68, "天气真好吧": 69, "怎么提高效率~哇": 70, "厉害了😎": 71, "心情不赞": 72, "紧张...": 73, "完美哟": 74, "太棒了啦": 75, "毕业了？嘿": 76, "刮风了": 77, "毕业了😄": 78, "如何学吉他😊": 79, "兴奋...": 80, "有人吗": 81, "工作顺利吗": 82, "请问，嗨！": 83, "绝望😭": 84, "请问，如何学吉他": 85, "如何处理人际关系👍": 86, "怎么提高自信嘛": 87, "如何写简历？嘛": 88, "高兴嘿": 89, "请问，喂": 90, "好开心哇": 91, "hi~嘿": 92, "如何买房": 93, "太棒了哇": 94, "hi": 95, "如何存钱😄": 96, "兴奋！": 97, "怎么养猫~": 98, "您赞": 99, "兴奋": 100, "刮风了😂": 101, "有人吗😭": 102, "工作顺利吗❤️": 103, "Java和Python哪个不错": 104, "绝望哈": 105, "上课困😭": 106, "如何学吉他...😄": 107, "受不了😭": 108, "如何处理人际关系哈": 109, "怎么选工作哦😍": 110, "有人吗呢": 111, "郁闷": 112, "怎么找工作哇": 113, "Java和Python哪个好哟": 114, "怎么找工作呢": 115, "请问，想考研哈": 116, "害怕啦": 117, "如何存钱🥰": 118, "加班好累😭": 119, "紧张🥰": 120, "明天会下雨吗😍": 121, "怎么养猫👍": 122, "去哪了呢": 123, "请问，想考研": 124, "您好？啊": 125, "郁闷啦": 126, "请问，你好": 127, "如何创业": 128, "忐忑👍": 129, "您好": 130, "请问，毕业了": 131, "你好啊🤔": 132, "忐忑呢😄": 133, "升职了啦": 134, "您好呢": 135, "买什么了🥰": 136, "如何存钱嘛": 137, "如何克服拖延！🥰": 138, "怎么提高自信...嘛": 139, "去哪了哈": 140, "如何提升自己": 141, "请问，如何学吉他？": 142, "烦死了呢": 143, "怎么提高自信😭": 144, "紧张啊": 145, "hi😂": 146, "如何谈恋爱😭": 147, "完美🤔": 148, "耶哟": 149, "嘿吧": 150, "学Python❤️": 151, "如何处理人际关系嘿": 152, "请问，如何创业😊": 153, "嗨": 154, "你可以的？": 155, "你好~": 156, "如何提升自己嘛": 157, "请问，怎么面试成功👍": 158, "在吗...": 159, "厉害了呢": 160, "好冷啊🤔": 161, "请问，怎么养猫👍": 162, "天气真优秀啊": 163, "Python怎么学啦": 164, "你很好": 165, "想考研😊": 166, "兴奋吧": 167, "害怕🤔": 168, "今天天气怎么样🤔": 169, "怎么学英语哦": 170, "天气真好呢": 171, "平静~吧": 172, "请问，怎么学做饭😭": 173, "难过🤔": 174, "如何学吉他嘛": 175, "辞职了😊": 176, "看什么！": 177, "气死了😎": 178, "优秀开心": 179, "怎么理财投资😂": 180, "怎么学英语哇": 181, "怎么选专业嘿": 182, "吃饭了吗！呢": 183, "完美😊": 184, "怎么减肥😊": 185, "请问，如何克服拖延哇": 186, "请问，怎么选专业~": 187, "怎么减肥？": 188, "请问，怎么学英语！": 189, "去哪了😊": 190, "加班不错累": 191, "请问，看什么呢": 192, "项目做完了~": 193, "请问，如何学吉他哇": 194, "明天会下雨吗哇": 195, "请问，睡了没": 196, "爽吧": 197, "怎么学英语哟": 198, "喂吧": 199, "请问，怎么减肥😭": 200, "请问，难过": 201, "Python怎么学！": 202, "如何存钱😍": 203, "如何涨薪哇": 204, "请问，升职了": 205, "请问，抓狂❤️": 206, "无语😄": 207, "请问，Java和Python哪个赞": 208, "hello吧": 209, "想哭哈": 210, "怎么提高效率...😍": 211, "毕业了嘿": 212, "不安": 213, "如何学吉他👍": 214, "厉害了": 215, "好开心哟": 216, "如何提升自己啊": 217, "听什么嘿": 218, "喂🥰": 219, "怎么提高自信吧": 220, "忐忑嘛": 221, "在吗嘿": 222, "热死了~🤔": 223, "作业太多了？嘿": 224, "如何谈恋爱吧": 225, "请问，怎么学英语哦": 226, "怎么拍好照片嘛": 227, "怎么面试成功🥰": 228, "今天天气怎么样啊": 229, "怎么学做饭😭": 230, "请问，如何写简历": 231, "耶哦": 232, "想哭嘿": 233, "怎么理财投资🥰": 234, "不安哇": 235, "工作顺利吗🤔": 236, "耶啦": 237, "工作顺利吗呢": 238, "请问，hi？": 239, "如何早睡😂": 240, "请问，怎么拍好照片哈": 241, "担心": 242, "辞职了": 243, "怎么面试成功哦": 244, "压力大！啊": 245, "毕业了🤔": 246, "怎么找工作~": 247, "下雪了吗？": 248, "背单词❤️": 249, "要开会了？": 250, "辞职了？🥰": 251, "怎么提高效率🤔": 252, "请问，在吗": 253, "您好😍": 254, "请问，如何谈恋爱🤔": 255, "嗨哦": 256, "请问，如何提升自己吧": 257, "心情不好": 258, "想考研呢": 259, "今天天气怎么样😊": 260, "喂嘿": 261, "请问，Java和Python哪个好哟": 262, "睡了没啦": 263, "怎么提高效率😭": 264, "担心哈": 265, "天气真挺好的": 266, "怎么选专业😭": 267, "如何谈恋爱😎": 268, "如何存钱~哦": 269, "请问，嘿👍": 270, "怎么选专业嘛❤️": 271, "如何早睡😊": 272, "hi哈": 273, "怎么学英语😍": 274, "如何买房~呢": 275, "嗨！": 276, "如何涨薪🤔": 277, "想哭啊": 278, "焦虑哈": 279, "如何谈恋爱嘛😍": 280, "痛苦😍": 281, "耶🥰": 282, "如何买房？": 283, "加班赞累": 284, "热死了": 285, "嘿😄": 286, "请问，怎么减肥👍": 287, "怎么减肥哈": 288, "请问，考试好难": 289, "hello😍": 290, "请问，吃饭了吗！": 291, "请问，如何早睡嘛": 292, "怎么选专业哦": 293, "怎么理财投资😊": 294, "喂~😂": 295, "下雪了吗？😎": 296, "你好": 297, "请问，怎么拍好照片😎": 298, "担心🤔": 299, "吃饭了吗😂": 300, "今天天气怎么样": 301, "请问，委屈": 302, "上课困😊": 303, "请问，hi": 304, "请问，如何谈恋爱😊": 305, "爽啊": 306, "如何提升自己🤔": 307, "Java和Python哪个好哇": 308, "怎么选专业😊": 309, "请问，天气真好": 310, "hi🥰": 311, "怎么选专业🤔": 312, "兴奋😂": 313, "Python怎么学😄": 314, "嗨~": 315, "升职了哈": 316, "哈喽~": 317, "请问，您好！": 318, "如何谈恋爱😂": 319, "Java和Python哪个好！哦": 320, "喂😍": 321, "升职了": 322, "完美啦": 323, "如何谈恋爱🥰": 324, "hello😎": 325, "想考研...": 326, "hello哇": 327, "有人吗😊": 328, "在干嘛！哦": 329, "爽🤔": 330, "郁闷😂": 331, "烦躁哟": 332, "嗨❤️": 333, "怎么学英语哈": 334, "怎么选工作...": 335, "工作顺利吗...😊": 336, "你好呀": 337, "想哭": 338, "看什么哈❤️": 339, "怎么理财投资~": 340, "怎么养猫哈": 341, "如何处理人际关系🤔": 342, "如何涨薪😍": 343, "请问，在干嘛": 344, "在吗😊": 345, "好冷啊嘿": 346, "在吗哈": 347, "嗨？": 348, "如何早睡！😊": 349, "如何创业哇": 350, "Java和Python哪个好🤔": 351, "怎么提高效率哇😍": 352, "请问，hello！": 353, "如何写简历！😍": 354, "您好嘿": 355, "今天天气怎么样啦": 356, "升职了嘿": 357, "怎么拍好照片吧": 358, "如何买房呢😍": 359, "下雪了吗哇": 360, "紧张哟": 361, "如何写简历哇": 362, "请问，高兴": 363, "在吗哈👍": 364, "有人吗...": 365, "怎么减肥": 366, "听什么哇": 367, "看什么嘿": 368, "要开会了😎": 369, "怎么拍不错照片嘿": 370, "如何买房😄": 371, "请问，如何写简历啦": 372, "耶哇": 373, "作业太多了哇": 374, "睡了没😂": 375, "怎么学做饭！嘿": 376, "如何学吉他😎": 377, "好冷啊": 378, "痛苦哇": 379, "请问，如何写简历？": 380, "刮风了😍": 381, "哈喽啊": 382, "如何克服拖延😊": 383, "如何买房嘿": 384, "请问，Java和Python哪个好啦": 385, "忐忑啊": 386, "不错开心": 387, "请问，要开会了哇": 388, "如何谈恋爱啦": 389, "加班好累哦": 390, "不安啊": 391, "如何处理人际关系~啊": 392, "请问，嘿": 393, "如何涨薪？🥰": 394, "怎么理财投资~😂": 395, "难过呢": 396, "委屈❤️": 397, "睡了没嘛": 398, "赞开心": 399, "请问，怎么拍好照片啦": 400, "工作顺利吗啦": 401, "如何买房哇": 402, "怎么理财投资嘛": 403, "怎么养猫...哇": 404, "嗨哟🤔": 405, "崩溃": 406, "怎么拍好照片啦": 407, "毕业了": 408, "您好哦": 409, "看什么哇": 410, "怎么面试成功~啦": 411, "害怕呢": 412, "害怕嘛": 413, "热死了😂": 414, "挺好的开心": 415, "要开会了！呢": 416, "要开会了嘿": 417, "加班好累": 418, "怎么减肥👍": 419, "紧张...🤔": 420, "如何处理人际关系哦": 421, "嗨嘿": 422, "明天会下雨吗": 423, "喂😂": 424, "请问，如何早睡啊": 425, "压力大😍": 426, "hello🥰": 427, "如何克服拖延🤔": 428, "怎么提高效率！😂": 429, "平静🤔": 430, "在吗": 431, "怎么学英语❤️": 432, "去哪了嘿": 433, "嘿❤️": 434, "要开会了啦": 435, "喂~😊": 436, "请问，如何存钱~": 437, "如何提升自己👍": 438, "高兴😎": 439, "怎么提高自信啊": 440, "怎么学英语🥰": 441, "痛苦哦": 442, "喂？": 443, "要开会了？哦": 444, "哈喽~😎": 445, "Java和Python哪个好哦": 446, "怎么提高效率😍": 447, "好开心🤔": 448, "请问，上课困": 449, "怎么选专业啦": 450, "焦虑哦": 451, "Java和Python哪个好😊": 452, "请问，抓狂😎": 453, "如何早睡哇": 454, "痛苦👍": 455, "听什么😄": 456, "怎么养猫吧": 457, "作业太多了哈": 458, "学Python啊": 459, "如何提升自己嘿": 460, "如何谈恋爱😊": 461, "请问，紧张": 462, "hi😭": 463, "你好啊": 464, "怎么学做饭❤️": 465, "太棒了😊": 466, "怎么提高效率嘛🤔": 467, "哈喽🥰": 468, "怎么选工作~哇": 469, "请问，兴奋": 470, "好慌呢": 471, "如何克服拖延？哦": 472, "请问，失望嘿": 473, "如何学吉他...😭": 474, "请问，你赞": 475, "如何处理人际关系啊": 476, "明天会下雨吗！": 477, "怎么面试成功~": 478, "怎么学英语...😊": 479, "怎么学英语~啦": 480, "请问，项目做完了": 481, "哈喽😎": 482, "失望嘛": 483, "请问，Python怎么学！": 484, "如何创业呢": 485, "请问，绝望": 486, "如何写简历哦": 487, "请问，怎么拍好照片？": 488, "怎么学英语啦": 489, "好冷啊啊": 490, "请问，怎么学做饭😍": 491, "如何克服拖延😂": 492, "看什么👍": 493, "天气真不错": 494, "考试很好难...": 495, "hello": 496, "怎么学做饭😎": 497, "请问，如何创业啦": 498, "升职了哇": 499, "请问，工作顺利吗...": 500, "如何存钱？": 501, "请问，加班好累哇": 502, "爆炸呢": 503, "在干嘛~": 504, "怎么拍很好照片哇": 505, "辞职了😂": 506, "爽嘛": 507, "无语吧": 508, "火大🥰": 509, "怎么选工作😂": 510, "要开会了😄": 511, "如何克服拖延？啊": 512, "hello👍": 513, "如何存钱❤️": 514, "请问，怎么学英语呢": 515, "担心哟": 516, "爆炸😭": 517, "心情不好吧": 518, "如何涨薪吧": 519, "如何谈恋爱呢": 520, "怎么选专业❤️": 521, "听什么😭": 522, "如何创业哈": 523, "怎么养猫...😎": 524, "如何存钱嘿": 525, "请问，怎么养猫哟": 526, "痛苦啊": 527, "如何买房嘿😍": 528, "如何写简历呢": 529, "请问，哈喽！": 530, "怎么提高效率❤️": 531, "怎么找工作~哦": 532, "紧张😎": 533, "哈喽吧": 534, "忐忑哇": 535, "在干嘛": 536, "怎么学做饭哇": 537, "压力大？哦": 538, "请问，怎么养猫吧": 539, "怎么理财投资哇": 540, "哈喽哈": 541, "如何涨薪哟": 542, "下雪了吗": 543, "有人吗哈": 544, "如何处理人际关系~": 545, "请问，怎么理财投资": 546, "失望哇": 547, "无语啦": 548, "您好🥰": 549, "请问，紧张啦": 550, "要开会了❤️": 551, "完美😂": 552, "郁闷😊": 553, "紧张呢": 554, "气死了😊": 555, "如何谈恋爱！呢": 556, "刮风了！": 557, "在干嘛哈": 558, "如何写简历啦": 559, "您棒😊": 560, "背单词😊": 561, "请问，今天天气怎么样": 562, "怎么找工作😂": 563, "怎么减肥🥰": 564, "作业太多了嘛": 565, "忐忑啦": 566, "心情不好~": 567, "如何涨薪呢": 568, "加班好累嘿": 569, "如何涨薪啦": 570, "请问，学Python！": 571, "hello！": 572, "好开心": 573, "请问，哈喽🥰": 574, "如何早睡🤔": 575, "请问，喂~": 576, "如何早睡哇😭": 577, "学Python哈": 578, "如何买房啦": 579, "抓狂呢": 580, "在吗哟": 581, "辞职了...吧": 582, "请问，如何买房吧": 583, "吃饭了吗哈": 584, "怎么找工作吧": 585, "天气真好": 586, "Python怎么学😍": 587, "怎么面试成功哈": 588, "如何存钱吧": 589, "嘿🥰": 590, "升职了嘛": 591, "怎么理财投资😍": 592, "怎么找工作🤔": 593, "请问，怎么学英语？": 594, "嘿啦": 595, "请问，好冷啊": 596, "抓狂🤔": 597, "如何谈恋爱😍": 598, "请问，有人吗": 599, "如何提升自己哟": 600, "心情不好啊": 601, "热死了哈": 602, "如何存钱👍": 603, "请问，项目做完了😊": 604, "想考研😎": 605, "如何存钱哦": 606, "请问，压力大...": 607, "Python怎么学吧": 608, "考试棒难嘛": 609, "焦虑嘿": 610, "考试好难！哇": 611, "委屈😭": 612, "今天天气怎么样👍": 613, "请问，Python怎么学...": 614, "请问，怎么养猫": 615, "请问，怎么拍好照片😂": 616, "如何早睡？": 617, "怎么减肥😎": 618, "怎么提高效率哈": 619, "爽😂": 620, "怎么选工作😄": 621, "如何处理人际关系！👍": 622, "痛苦吧🥰": 623, "想哭嘿😄": 624, "如何早睡👍": 625, "Java和Python哪个好嘛": 626, "如何谈恋爱吧😄": 627, "请问，去哪了": 628, "想考研啊": 629, "高兴哇": 630, "工作顺利吗哈😎": 631, "如何处理人际关系❤️": 632, "有人吗啦😄": 633, "怎么提高效率哇": 634, "请问，Python怎么学❤️": 635, "升职了啊": 636, "如何买房！❤️": 637, "委屈哦": 638, "怎么提高效率！嘿": 639, "买什么了哦": 640, "怎么提高效率呢": 641, "hello？": 642, "如何谈恋爱😄": 643, "如何处理人际关系嘛": 644, "如何谈恋爱啊": 645, "如何早睡！😭": 646, "抓狂哈": 647, "你不错": 648, "请问，如何谈恋爱呢": 649, "怎么减肥？嘿": 650, "请问，怎么养猫啦": 651, "想考研吧": 652, "如何提升自己🥰": 653, "心情不可以的": 654, "怎么选专业😂": 655, "怎么减肥😄": 656, "听什么吧": 657, "请问，如何学吉他❤️": 658, "如何买房😎": 659, "嗨🤔": 660, "考试挺好的难": 661, "痛苦哟": 662, "抓狂啊": 663, "请问，hello😭": 664, "你好😊": 665, "怎么拍赞照片🥰": 666, "请问，Python怎么学😊": 667, "难过嘛": 668, "烦躁😂": 669, "请问，如何买房": 670, "紧张...哇": 671, "如何创业！": 672, "在吗吧": 673, "如何克服拖延呢": 674, "加班优秀累": 675, "请问，嘿...": 676, "想哭🥰": 677, "痛苦哈": 678, "火大嘛": 679, "嘿嘿": 680, "请问，如何处理人际关系啊": 681, "如何克服拖延哦": 682, "请问，爆炸哦": 683, "如何涨薪🥰": 684, "要开会了？吧": 685, "看什么😎": 686, "怎么选专业😄": 687, "工作顺利吗啊": 688, "在吗😭": 689, "Java和Python哪个好": 690, "怎么找工作！": 691, "如何买房👍": 692, "学Python👍": 693, "怎么学英语！": 694, "紧张？吧": 695, "怎么提高自信😄": 696, "怎么提高效率~哦": 697, "失望😊": 698, "火大😎": 699, "嗨😭": 700, "如何提升自己？😎": 701, "上课困": 702, "兴奋嘿": 703, "怎么提高效率😎": 704, "请问，天气真不错": 705, "爆炸😎": 706, "明天会下雨吗😄": 707, "天气真好啦": 708, "如何学吉他~哈": 709, "耶": 710, "上课困🤔": 711, "怎么学做饭🥰": 712, "怎么拍好照片😭": 713, "害怕😎": 714, "绝望😄": 715, "如何写简历啦😎": 716, "请问，委屈啊": 717, "如何创业😊": 718, "嗨...嘿": 719, "忐忑嘿": 720, "如何涨薪😄": 721, "吃饭了吗🥰": 722, "受不了🥰": 723, "如何涨薪嘿": 724, "请问，如何提升自己😂": 725, "烦死了😄": 726, "怎么养猫😍": 727, "喂~嘛": 728, "怎么提高自信~😊": 729, "加班赞累？": 730, "如何早睡...": 731, "很好乐呵呵": 732, "怎么学英语~": 733, "如何克服拖延嘿": 734, "担心啊": 735, "崩溃😊": 736, "烦死了啦": 737, "升职了呢😄": 738, "如何涨薪？": 739, "紧张😂": 740, "在干嘛吧": 741, "怎么选专业啊": 742, "请问，您好": 743, "毕业了❤️": 744, "完美": 745, "喂": 746, "受不了哟": 747, "在吗...啊": 748, "烦死了🥰": 749, "如何谈恋爱~": 750, "如何克服拖延😄": 751, "加班好累啦": 752, "怎么选工作哟": 753, "可以的开心": 754, "看什么...🥰": 755, "如何提升自己吧": 756, "刮风了~": 757, "怎么养猫😎": 758, "怎么学英语🤔": 759, "耶🤔": 760, "好快乐": 761, "郁闷😎": 762, "烦躁🥰": 763, "赞美滋滋": 764, "如何克服拖延❤️": 765, "怎么理财投资❤️": 766, "请问，如何早睡~": 767, "如何学吉他啦": 768, "学Python": 769, "好冷啊...啦": 770, "好开心吧": 771, "请问，如何买房~": 772, "辞职了嘛😍": 773, "请问，怎么拍好照片": 774, "如何学吉他呢": 775, "背单词😎": 776, "想哭😊": 777, "怎么理财投资👍": 778, "无语😊": 779, "请问，耶": 780, "您好？": 781, "您好...": 782, "要开会了吧": 783, "怎么选工作~": 784, "请问，热死了": 785, "要开会了👍": 786, "紧张哦😊": 787, "想考研哦": 788, "忐忑呢": 789, "很好慌": 790, "紧张~": 791, "请问，嘿呢": 792, "赞慌": 793, "如何写简历...吧": 794, "毕业了😂": 795, "工作顺利吗😊": 796, "怎么养猫🤔": 797, "请问，完美": 798, "怎么提高自信哦": 799, "挺好的开心嘛": 800, "请问，怎么拍好照片吧": 801, "如何学吉他🤔": 802, "如何学吉他😂": 803, "请问，郁闷": 804, "请问，怎么学做饭！": 805, "太棒了😎": 806, "请问，怎么学英语哟": 807, "喂哇": 808, "如何存钱哈": 809, "嘿嘛": 810, "睡了没嘿": 811, "如何提升自己😄": 812, "考试很好难": 813, "在吗哇": 814, "天气真棒": 815, "在干嘛👍": 816, "请问，嗨": 817, "绝望吧": 818, "如何涨薪？😍": 819, "怎么面试成功😂": 820, "辞职了啦": 821, "担心❤️": 822, "气死了": 823, "请问，怎么选工作...": 824, "hi...嘿": 825, "不安😄": 826, "明天会下雨吗❤️": 827, "哈喽嘛": 828, "热死了...": 829, "hi~": 830, "请问，怎么学英语嘿": 831, "哈喽😊": 832, "买什么了啦": 833, "请问，忐忑": 834, "请问，如何创业？": 835, "不安嘛": 836, "请问，忐忑😎": 837, "焦虑🤔": 838, "如何买房！": 839, "如何克服拖延呢😄": 840, "如何处理人际关系哟": 841, "在吗？嘿": 842, "hello~嘛": 843, "怎么提高自信😍": 844, "压力大嘛": 845, "害怕🥰": 846, "好开心😂": 847, "心情不好~呢": 848, "项目做完了啦": 849, "好开心👍": 850, "请问，去哪了？": 851, "如何创业哦": 852, "无语嘿": 853, "请问，好慌": 854, "怎么提高效率？": 855, "有人吗😂": 856, "高兴😂": 857, "下雪了吗嘛": 858, "如何买房嘛": 859, "请问，怎么提高效率😍": 860, "hi嘿": 861, "怎么提高效率😊": 862, "好慌👍": 863, "热死了？": 864, "在干嘛？": 865, "耶❤️": 866, "紧张😭": 867, "怎么提高自信呢": 868, "hi...": 869, "今天天气怎么样哇": 870, "吃饭了吗啊": 871, "在吗嘛": 872, "hi呢": 873, "如何买房？啊": 874, "嗨😂": 875, "心情不好~啊": 876, "如何处理人际关系😂": 877, "项目做完了👍": 878, "hello嘛": 879, "如何写简历😄": 880, "害怕": 881, "在干嘛啦": 882, "怎么拍好照片！🤔": 883, "Java和Python哪个挺好的": 884, "请问，受不了": 885, "太棒了嘿": 886, "太棒了吧": 887, "如何存钱啊": 888, "怎么学英语😭": 889, "怎么找工作嘿": 890, "崩溃啊": 891, "忐忑😂": 892, "想哭哇": 893, "有人吗~😂": 894, "请问，如何存钱😎": 895, "hello啦": 896, "请问，崩溃嘿": 897, "你好呀！": 898, "怎么找工作哟": 899, "您棒": 900, "项目做完了🥰": 901, "棒了": 902, "可以的冷啊": 903, "怎么学做饭🤔": 904, "如何早睡嘛😭": 905, "很好冷啊": 906, "好开心哦": 907, "怎么面试成功😎": 908, "好慌😄": 909, "请问，作业太多了~": 910, "气死了🥰": 911, "痛苦😎": 912, "请问，您好啦": 913, "如何涨薪哦": 914, "怎么提高自信❤️": 915, "如何学吉他？呢": 916, "如何早睡😍": 917, "怎么找工作~吧": 918, "怎么学英语？啊": 919, "要开会了哟": 920, "你好！": 921, "怎么理财投资😭": 922, "您好😭": 923, "怎么拍棒照片😍": 924, "如何存钱！哦": 925, "Java和Python哪个优秀嘛": 926, "看什么": 927, "上课困啦": 928, "辞职了😭": 929, "辞职了嘛": 930, "紧张嘿": 931, "学Python！": 932, "请问，怎么提高自信😂": 933, "请问，完美😭": 934, "如何早睡嘿": 935, "Python怎么学🤔": 936, "不错美滋滋": 937, "怎么选专业呢": 938, "如何涨薪😂": 939, "天气真好哦": 940, "委屈嘿": 941, "去哪了": 942, "热死了哟": 943, "如何创业吧": 944, "如何写简历😭": 945, "请问，喂！": 946, "怎么提高自信~😍": 947, "今天天气怎么样🥰": 948, "请问，怎么选专业😍": 949, "工作顺利吗...😭": 950, "Java和Python哪个赞": 951, "火大": 952, "加班棒累哦": 953, "嗨👍": 954, "Java和Python哪个好哈": 955, "害怕👍": 956, "请问，听什么": 957, "如何存钱😭": 958, "刮风了！🤔": 959, "心情不好😂": 960, "如何存钱~🤔": 961, "请问，您赞": 962, "加班很好累": 963, "嗨嘛": 964, "如何处理人际关系😄": 965, "项目做完了": 966, "怎么学英语啊": 967, "加班好累😊": 968, "心情不好❤️": 969, "怎么学做饭哟": 970, "怎么提高效率吧": 971, "刮风了呢": 972, "Python怎么学！吧": 973, "要开会了~": 974, "Java和Python哪个很好哟": 975, "怎么养猫~呢": 976, "作业太多了😎": 977, "紧张哇": 978, "Python怎么学呢": 979, "如何写简历啊": 980, "怎么提高自信嘿": 981, "今天天气怎么样😎": 982, "请问，如何克服拖延😊": 983, "Java和Python哪个好嘿": 984, "喂呢": 985, "hi啊": 986, "如何克服拖延？": 987, "怎么提高效率！": 988, "厉害了嘛": 989, "如何克服拖延啊": 990, "嘿哈": 991, "项目做完了...": 992, "如何克服拖延👍": 993, "受不了😎": 994, "请问，怎么学做饭？": 995, "您好❤️": 996, "怎么找工作~嘿": 997, "不错慌": 998, "工作顺利吗😭": 999, "太棒了嘛": 1000, "请问，如何提升自己😍": 1001, "如何早睡嘛": 1002, "请问，想哭": 1003, "hello啊": 1004, "Python怎么学嘛": 1005, "请问，下雪了吗": 1006, "焦虑哇": 1007, "不安啦": 1008, "平静😎": 1009, "哈喽😭": 1010, "厉害了🤔": 1011, "请问，怎么提高效率！": 1012, "怎么学英语嘛": 1013, "如何写简历😂": 1014, "如何买房吧": 1015, "兴奋😊": 1016, "如何处理人际关系！❤️": 1017, "下雪了吗呢": 1018, "项目做完了嘿": 1019, "嗨哈": 1020, "怎么找工作嘿😄": 1021, "火大😭": 1022, "有人吗啦": 1023, "失望嘿": 1024, "要开会了！": 1025, "去哪了...👍": 1026, "请问，如何学吉他呢": 1027, "怎么拍好照片😊": 1028, "怎么找工作😭": 1029, "去哪了哟": 1030, "忐忑😎": 1031, "高兴": 1032, "委屈🥰": 1033, "喂！": 1034, "怎么拍好照片！吧": 1035, "怎么选工作啦": 1036, "刮风了🤔": 1037, "郁闷哇": 1038, "今天天气怎么样~👍": 1039, "刮风了！哟": 1040, "兴奋😄": 1041, "难过哟": 1042, "怎么理财投资哟": 1043, "Java和Python哪个好😍": 1044, "请问，烦躁！": 1045, "爆炸😂": 1046, "请问，怎么学做饭😂": 1047, "Java和Python哪个好...": 1048, "如何写简历嘛": 1049, "有人吗哟": 1050, "好开心啊": 1051, "请问，怎么提高自信~": 1052, "委屈呢": 1053, "怎么学做饭~嘛": 1054, "听什么哦": 1055, "您挺好的": 1056, "怎么提高自信哈": 1057, "请问，如何买房😄": 1058, "兴奋哟": 1059, "无语哇": 1060, "请问，平静": 1061, "想考研🤔": 1062, "怎么面试成功~哈": 1063, "很好开心哟": 1064, "考试赞难": 1065, "崩溃😎": 1066, "怎么选专业哟": 1067, "想考研哟": 1068, "怎么养猫嘿": 1069, "请问，如何克服拖延~": 1070, "请问，怎么面试成功？": 1071, "难过": 1072, "压力大~哦": 1073, "请问，如何学吉他吧": 1074, "平静😄": 1075, "热死了👍": 1076, "请问，焦虑嘿": 1077, "喂啦": 1078, "怎么养猫😂": 1079, "上课困嘛": 1080, "请问，如何学吉他！": 1081, "怎么面试成功🤔": 1082, "请问，怎么选工作": 1083, "你好哟": 1084, "爽😄": 1085, "焦虑😍": 1086, "如何提升自己😊": 1087, "hello😄": 1088, "厉害了啊": 1089, "Python怎么学😎": 1090, "怎么选工作...哈": 1091, "烦死了哦": 1092, "请问，如何学吉他😄": 1093, "明天会下雨吗呢": 1094, "升职了🥰": 1095, "怎么拍好照片哈": 1096, "去哪了🥰": 1097, "请问，嘿嘛": 1098, "睡了没👍": 1099, "请问，学Python...": 1100, "委屈哇": 1101, "平静": 1102, "嗨啊": 1103, "怎么提高自信！啦": 1104, "怎么提高效率？哈": 1105, "无语哟": 1106, "背单词啊": 1107, "hi😎": 1108, "请问，好开心😊": 1109, "天气真好啊": 1110, "请问，太棒了": 1111, "很好愉悦": 1112, "Python怎么学！😂": 1113, "怎么学做饭？😂": 1114, "hi~😍": 1115, "耶嘛": 1116, "爆炸🥰": 1117, "完美😄": 1118, "怎么提高效率！哦": 1119, "怎么选专业？哈": 1120, "好乐呵呵": 1121, "烦躁": 1122, "崩溃哦": 1123, "买什么了🤔": 1124, "吃饭了吗👍": 1125, "压力大...哈": 1126, "项目做完了🤔": 1127, "请问，如何提升自己...": 1128, "Python怎么学哦": 1129, "好冷啊😂": 1130, "您好！": 1131, "焦虑❤️": 1132, "您好！吧": 1133, "怎么学做饭😂": 1134, "你好呀哦": 1135, "请问，学Python": 1136, "您好哇": 1137, "请问，怎么提高效率呢": 1138, "烦躁😎": 1139, "烦躁🤔": 1140, "受不了": 1141, "崩溃呢": 1142, "请问，您可以的": 1143, "绝望❤️": 1144, "考试好难吧": 1145, "耶哈": 1146, "怎么减肥？啦": 1147, "有人吗嘛": 1148, "赞高兴": 1149, "如何克服拖延哟": 1150, "怎么减肥嘿": 1151, "怎么面试成功😊": 1152, "好美滋滋": 1153, "怎么面试成功😍": 1154, "心情不好嘛": 1155, "兴奋🥰": 1156, "升职了😭": 1157, "请问，怎么提高效率哟": 1158, "委屈😎": 1159, "挺好的高兴": 1160, "好高兴": 1161, "痛苦嘛": 1162, "在吗啦": 1163, "去哪了...🤔": 1164, "项目做完了❤️": 1165, "烦躁？": 1166, "兴奋呢": 1167, "哈喽哦": 1168, "郁闷❤️": 1169, "怎么选工作😎": 1170, "请问，如何涨薪...": 1171, "如何学吉他？哇": 1172, "如何早睡呢": 1173, "如何写简历嘿": 1174, "烦躁！哇": 1175, "刮风了😎": 1176, "如何创业😎": 1177, "请问，可以的冷啊": 1178, "害怕😊": 1179, "请问，你好！": 1180, "请问，怎么提高效率~": 1181, "考试好难啊": 1182, "绝望😎": 1183, "怎么提高自信哟😍": 1184, "失望吧": 1185, "嗨呢": 1186, "天气真好哈": 1187, "如何提升自己...哈": 1188, "如何买房~": 1189, "怎么选专业吧": 1190, "Python怎么学！啊": 1191, "崩溃嘿": 1192, "如何存钱？啊": 1193, "请问，怎么减肥❤️": 1194, "请问，看什么...": 1195, "听什么呢": 1196, "紧张？": 1197, "买什么了😍": 1198, "毕业了哦": 1199, "想考研嘿": 1200, "Python怎么学哇": 1201, "请问，好乐呵呵": 1202, "如何克服拖延哈": 1203, "今天天气怎么样😍": 1204, "怎么养猫~哇": 1205, "今天天气怎么样哦": 1206, "哈喽？嘿": 1207, "无语🥰": 1208, "如何处理人际关系吧": 1209, "怎么提高效率😂": 1210, "Java和Python哪个好吧": 1211, "担心🥰": 1212, "请问，刮风了？": 1213, "睡了没哇": 1214, "hi~哟": 1215, "失望😄": 1216, "怎么找工作❤️": 1217, "火大😄": 1218, "嗨😍": 1219, "请问，hello哟": 1220, "请问，如何处理人际关系呢": 1221, "睡了没...": 1222, "太棒了哈": 1223, "吃饭了吗嘛": 1224, "如何创业😄": 1225, "心情不好啦": 1226, "赞冷啊": 1227, "烦死了👍": 1228, "怎么选工作😊": 1229, "请问，怎么面试成功哇": 1230, "怎么减肥😂": 1231, "气死了哇": 1232, "想考研！啊": 1233, "请问，如何处理人际关系哦": 1234, "怎么学英语😊": 1235, "如何克服拖延吧": 1236, "怎么选专业😎": 1237, "请问，怎么提高自信哈": 1238, "如何存钱😊": 1239, "想考研！哦": 1240, "哈喽呢": 1241, "怎么提高效率...哟": 1242, "痛苦啦": 1243, "怎么提高效率👍": 1244, "如何存钱~嘛": 1245, "如何提升自己哦": 1246, "焦虑哟": 1247, "怎么养猫~嘛": 1248, "怎么拍可以的照片哦": 1249, "担心呢": 1250, "请问，Java和Python哪个好哇": 1251, "怎么选工作哇": 1252, "热死了🥰": 1253, "爆炸😍": 1254, "无语": 1255, "项目做完了😍": 1256, "如何处理人际关系~😭": 1257, "您好哟": 1258, "如何涨薪😎": 1259, "在干嘛嘛": 1260, "怎么拍好照片哟": 1261, "怎么面试成功😭": 1262, "请问，受不了嘿": 1263, "难过🥰": 1264, "紧张吧": 1265, "气死了哦": 1266, "压力大啦": 1267, "受不了😍": 1268, "怎么拍好照片嘿": 1269, "怎么选工作哦": 1270, "压力大~": 1271, "紧张哈": 1272, "听什么？": 1273, "请问，怎么选工作哈": 1274, "如何谈恋爱哇": 1275, "高兴🥰": 1276, "怎么减肥啦": 1277, "怎么拍优秀照片😍": 1278, "想考研": 1279, "完美哇": 1280, "怎么减肥😭": 1281, "请问，怎么选工作❤️": 1282, "紧张嘛": 1283, "怎么选工作👍": 1284, "天气真很好？": 1285, "怎么养猫哈😂": 1286, "如何谈恋爱哟": 1287, "工作顺利吗...": 1288, "紧张😍": 1289, "委屈😍": 1290, "想哭吧": 1291, "郁闷啊": 1292, "如何买房哦": 1293, "绝望啦": 1294, "在吗呢": 1295, "好冷啊嘛": 1296, "怎么减肥哟": 1297, "火大啊": 1298, "如何早睡...呢": 1299, "如何早睡😄": 1300, "爆炸吧": 1301, "hi😄": 1302, "好开心😄": 1303, "哈喽~嘛": 1304, "hello😭": 1305, "怎么拍好照片哦": 1306, "崩溃🥰": 1307, "请问，Python怎么学哇": 1308, "好开心！": 1309, "请问，怎么选专业": 1310, "爽❤️": 1311, "怎么面试成功呢": 1312, "上课困...哦": 1313, "加班很好累~": 1314, "请问，去哪了~": 1315, "好冷啊吧": 1316, "背单词🥰": 1317, "棒美滋滋": 1318, "如何处理人际关系！😊": 1319, "请问，怎么选专业🤔": 1320, "有人吗吧": 1321, "请问，委屈哦": 1322, "请问，怎么养猫😍": 1323, "如何写简历？": 1324, "明天会下雨吗？": 1325, "如何提升自己？😭": 1326, "怎么拍棒照片~": 1327, "完美😎": 1328, "火大😂": 1329, "如何创业🤔": 1330, "兴奋哈": 1331, "请问，怎么找工作": 1332, "如何谈恋爱...": 1333, "买什么了哟": 1334, "郁闷😭": 1335, "天气真好哇": 1336, "怎么理财投资😄": 1337, "嘿哟": 1338, "如何学吉他哟": 1339, "如何处理人际关系！嘿": 1340, "天气真可以的": 1341, "心情不优秀": 1342, "哈喽啦": 1343, "请问，平静嘛": 1344, "hi吧": 1345, "害怕😭": 1346, "忐忑😍": 1347, "请问，心情不好": 1348, "怎么面试成功😄": 1349, "请问，怎么养猫哇": 1350, "崩溃哈": 1351, "请问，怎么选工作👍": 1352, "你优秀": 1353, "请问，气死了❤️": 1354, "如何早睡~😍": 1355, "在吗~": 1356, "有人吗！": 1357, "买什么了！哇": 1358, "好慌": 1359, "请问，哈喽😄": 1360, "厉害了😊": 1361, "爽呢": 1362, "看什么🤔": 1363, "怎么提高自信😂": 1364, "爽哦": 1365, "Java和Python哪个可以的👍": 1366, "明天会下雨吗😊": 1367, "请问，怎么面试成功哦": 1368, "买什么了呢": 1369, "Python怎么学❤️": 1370, "请问，有人吗😭": 1371, "如何早睡😭": 1372, "请问，痛苦": 1373, "Java和Python哪个好...哇": 1374, "请问，怎么选专业哦": 1375, "怎么学做饭...吧": 1376, "如何学吉他啊": 1377, "要开会了": 1378, "好慌🥰": 1379, "如何存钱...": 1380, "怎么养猫哇": 1381, "怎么减肥❤️": 1382, "升职了！": 1383, "嘿😎": 1384, "下雪了吗🥰": 1385, "怎么提高效率嘛": 1386, "委屈哈": 1387, "请问，背单词": 1388, "你可以的啦": 1389, "如何创业？": 1390, "如何写简历吧": 1391, "怎么面试成功~嘿": 1392, "热死了！😭": 1393, "考试好难哈": 1394, "升职了...嘛": 1395, "如何谈恋爱👍": 1396, "买什么了😂": 1397, "爆炸🤔": 1398, "如何涨薪😊": 1399, "如何处理人际关系😊": 1400, "嘿哦": 1401, "热死了啊": 1402, "请问，不错冷啊": 1403, "项目做完了啊": 1404, "工作顺利吗哟": 1405, "项目做完了😄": 1406, "明天会下雨吗~": 1407, "怎么提高效率🥰": 1408, "心情不好😊": 1409, "请问，如何谈恋爱！": 1410, "请问，辞职了😍": 1411, "哈喽😂": 1412, "如何提升自己？😍": 1413, "明天会下雨吗哟": 1414, "学Python😎": 1415, "热死了~": 1416, "怎么选工作吧": 1417, "下雪了吗...": 1418, "辞职了🤔": 1419, "喂嘛": 1420, "耶😂": 1421, "如何提升自己~": 1422, "请问，爆炸": 1423, "嘿哇": 1424, "怎么找工作...哈": 1425, "要开会了😍": 1426, "听什么哈": 1427, "如何克服拖延😍": 1428, "哈喽嘿": 1429, "如何买房哈": 1430, "怎么面试成功嘿": 1431, "有人吗呢😍": 1432, "怎么找工作哈🤔": 1433, "请问，怎么选工作🤔": 1434, "如何处理人际关系？嘿": 1435, "焦虑啊": 1436, "如何写简历哟": 1437, "高兴啊": 1438, "怎么提高自信啦😎": 1439, "如何提升自己哇": 1440, "看什么...哈": 1441, "去哪了吧": 1442, "吃饭了吗啦": 1443, "火大哦": 1444, "上课困啊": 1445, "如何写简历👍": 1446, "买什么了吧": 1447, "如何创业？哈": 1448, "要开会了😭": 1449, "看什么啦": 1450, "烦躁！😎": 1451, "请问，hi哟": 1452, "失望🥰": 1453, "去哪了嘛": 1454, "在干嘛？嘿": 1455, "如何涨薪哈": 1456, "如何涨薪~啦": 1457, "如何买房呢": 1458, "痛苦🤔": 1459, "兴奋❤️": 1460, "Java和Python哪个好呢": 1461, "喂啊": 1462, "要开会了啊": 1463, "请问，工作顺利吗嘛": 1464, "如何存钱😂": 1465, "Python怎么学？啊": 1466, "睡了没❤️": 1467, "怎么学英语？": 1468, "想考研😄": 1469, "喂😭": 1470, "怎么学做饭吧❤️": 1471, "受不了啊": 1472, "想考研😍": 1473, "请问，要开会了": 1474, "考试好难😊": 1475, "考试棒难": 1476, "请问，厉害了": 1477, "请问，今天天气怎么样啦": 1478, "紧张😄": 1479, "怎么提高自信哇": 1480, "怎么提高效率啦": 1481, "请问，高兴哟": 1482, "如何学吉他哦": 1483, "怎么养猫哦": 1484, "如何早睡❤️": 1485, "加班好累🥰": 1486, "hi😊": 1487, "请问，Python怎么学~": 1488, "你好哦！": 1489, "项目做完了...😊": 1490, "怎么拍好照片~": 1491, "hi哦": 1492, "如何学吉他吧👍": 1493, "请问，毕业了😂": 1494, "如何买房🤔": 1495, "想哭哟": 1496, "如何克服拖延嘛": 1497, "紧张🤔": 1498, "您优秀👍": 1499, "听什么啦": 1500, "hello...": 1501, "背单词😂": 1502, "完美哈😍": 1503, "如何写简历！呢": 1504, "请问，绝望哇": 1505, "爆炸哟": 1506, "请问，怎么选专业❤️": 1507, "请问，怎么拍挺好的照片": 1508, "想哭啦": 1509, "喂哈": 1510, "天气真好嘿": 1511, "嗨！嘿": 1512, "担心嘛": 1513, "完美嘿": 1514, "高兴吧": 1515, "去哪了哦": 1516, "下雪了吗...嘿": 1517, "请问，怎么学做饭🥰": 1518, "怎么理财投资🤔": 1519, "请问，不安哦": 1520, "请问，烦死了哦": 1521, "火大👍": 1522, "气死了❤️": 1523, "听什么哟": 1524, "如何早睡！啦": 1525, "受不了哈": 1526, "给力了": 1527, "请问，怎么选工作哦": 1528, "请问，背单词哟": 1529, "怎么养猫！哈": 1530, "怎么面试成功嘛": 1531, "毕业了哈": 1532, "平静啦": 1533, "委屈啊": 1534, "请问，吃饭了吗": 1535, "毕业了！": 1536, "委屈啦": 1537, "怎么养猫！": 1538, "心情不好？啊": 1539, "无语❤️": 1540, "考试可以的难": 1541, "厉害了啦": 1542, "天气真不错？": 1543, "好冷啊啦": 1544, "请问，升职了哇": 1545, "嘿啊": 1546, "天气真好🥰": 1547, "怎么面试成功": 1548, "怎么拍好照片哟😍": 1549, "项目做完了哟": 1550, "怎么学英语！😄": 1551, "怎么找工作~哟": 1552, "好乐呵呵哟": 1553, "请问，嘿？": 1554, "毕业了哇": 1555, "兴奋啊": 1556, "好慌嘿": 1557, "考试很好难呢": 1558, "请问，如何处理人际关系": 1559, "如何创业啊": 1560, "爆炸啦": 1561, "请问，毕业了？": 1562, "怎么选专业🥰": 1563, "怎么选工作呢": 1564, "喂😎": 1565, "平静哇": 1566, "热死了😄": 1567, "怎么拍好照片呢": 1568, "高兴呢": 1569, "你好呢": 1570, "今天天气怎么样...": 1571, "请问，如何处理人际关系😂": 1572, "hi哇": 1573, "请问，升职了🤔": 1574, "焦虑😂": 1575, "怎么学做饭~哦": 1576, "Java和Python哪个好啊": 1577, "想考研哈": 1578, "如何提升自己😭": 1579, "请问，Python怎么学啦": 1580, "请问，如何写简历呢": 1581, "怎么拍可以的照片哇": 1582, "加班好累~": 1583, "怎么学英语吧": 1584, "委屈😂": 1585, "学Python...": 1586, "请问，如何存钱😭": 1587, "请问，作业太多了": 1588, "请问，害怕": 1589, "怎么学英语！哇": 1590, "爆炸": 1591, "怎么面试成功~哟": 1592, "请问，作业太多了？": 1593, "请问，如何买房哟": 1594, "嗨...😊": 1595, "上课困哟": 1596, "睡了没😄": 1597, "烦躁呢": 1598, "不安😂": 1599, "痛苦": 1600, "怎么学英语？哟": 1601, "请问，烦躁？": 1602, "请问，工作顺利吗啦": 1603, "下雪了吗！": 1604, "痛苦呢": 1605, "想哭😂": 1606, "难过😄": 1607, "如何涨薪...😂": 1608, "崩溃哦😊": 1609, "有人吗😄": 1610, "请问，有人吗哈": 1611, "如何学吉他😭": 1612, "如何处理人际关系~哈": 1613, "如何学吉他😍": 1614, "Python怎么学🥰": 1615, "请问，怎么选工作？": 1616, "哈喽🤔": 1617, "如何处理人际关系啦": 1618, "请问，hello": 1619, "怎么理财投资啦": 1620, "在干嘛！": 1621, "怎么找工作🥰": 1622, "请问，辞职了": 1623, "请问，如何存钱吧": 1624, "请问，在干嘛？": 1625, "怎么减肥...": 1626, "怎么学英语😂": 1627, "请问，太棒了嘛": 1628, "担心😂": 1629, "背单词😍": 1630, "请问，郁闷👍": 1631, "怎么拍好照片😂": 1632, "请问，崩溃哦": 1633, "如何早睡啊": 1634, "怎么选工作嘿": 1635, "如何存钱！": 1636, "怎么养猫哟": 1637, "郁闷呢": 1638, "请问，怎么理财投资啦": 1639, "好慌😊": 1640, "hi！哈": 1641, "郁闷👍": 1642, "在吗😎": 1643, "如何涨薪嘛": 1644, "火大哟": 1645, "好慌😎": 1646, "Java和Python哪个挺好的😍": 1647, "怎么面试成功👍": 1648, "如何存钱😎": 1649, "如何写简历~嘛": 1650, "请问，您挺好的~": 1651, "天气真好？": 1652, "受不了嘿": 1653, "好慌哟": 1654, "如何存钱": 1655, "很好开心": 1656, "工作顺利吗😍": 1657, "怎么选专业": 1658, "怎么面试成功啊": 1659, "Python怎么学~哦": 1660, "考试好难~": 1661, "在吗😂": 1662, "Python怎么学": 1663, "在吗❤️": 1664, "您好？哟": 1665, "睡了没？": 1666, "赞开心啦": 1667, "请问，如何存钱🤔": 1668, "怎么学做饭？😎": 1669, "想哭🤔": 1670, "怎么养猫😄": 1671, "Java和Python哪个好！哇": 1672, "如何写简历😎": 1673, "你好😄": 1674, "烦死了😂": 1675, "背单词🤔": 1676, "热死了呢": 1677, "请问，如何买房😊": 1678, "你挺好的": 1679, "请问，如何写简历...": 1680, "毕业了？": 1681, "请问，如何存钱😂": 1682, "怎么提高效率啊": 1683, "不安呢": 1684, "崩溃😄": 1685, "hello？哟": 1686, "气死了👍": 1687, "吃饭了吗😊": 1688, "无语哈": 1689, "吃饭了吗！": 1690, "今天天气怎么样~": 1691, "怎么理财投资哦👍": 1692, "怎么选工作！": 1693, "请问，下雪了吗嘛": 1694, "怎么学英语嘿": 1695, "请问，天气真好😎": 1696, "请问，怎么学做饭哟": 1697, "抓狂嘿": 1698, "失望😎": 1699, "怎么养猫啊": 1700, "请问，怎么选专业😄": 1701, "请问，如何早睡": 1702, "请问，如何涨薪哟": 1703, "睡了没？哇": 1704, "忐忑哦": 1705, "如何提升自己~😊": 1706, "背单词...❤️": 1707, "Java和Python哪个优秀😎": 1708, "吃饭了吗...😂": 1709, "背单词嘛": 1710, "你好啦": 1711, "买什么了嘛": 1712, "如何学吉他？": 1713, "气死了😭": 1714, "如何处理人际关系呢": 1715, "爆炸啊": 1716, "紧张❤️": 1717, "项目做完了！": 1718, "吃饭了吗": 1719, "怎么提高自信？吧": 1720, "你好😂": 1721, "下雪了吗🤔": 1722, "听什么啊": 1723, "在干嘛😊": 1724, "去哪了？": 1725, "考试好难嘛": 1726, "如何早睡！": 1727, "hello😂": 1728, "如何学吉他！😎": 1729, "请问，火大": 1730, "刮风了🥰": 1731, "绝望😊": 1732, "如何写简历🤔": 1733, "请问，喂哦": 1734, "气死了嘿": 1735, "心情不好😎": 1736, "请问，紧张哦": 1737, "考试好难...啊": 1738, "背单词...": 1739, "如何早睡🥰": 1740, "考试好难啦": 1741, "好冷啊哟": 1742, "请问，如何处理人际关系吧": 1743, "喂~": 1744, "热死了吧": 1745, "怎么理财投资吧": 1746, "背单词吧": 1747, "如何谈恋爱哦": 1748, "如何处理人际关系？哦": 1749, "紧张😊": 1750, "请问，如何克服拖延嘿": 1751, "如何买房哟": 1752, "绝望哦": 1753, "怎么选专业...啊": 1754, "不安哟": 1755, "如何学吉他...哦": 1756, "Python怎么学嘿": 1757, "烦死了": 1758, "怎么理财投资哈": 1759, "抓狂哇": 1760, "怎么提高效率": 1761, "如何提升自己哈❤️": 1762, "怎么养猫😊": 1763, "怎么学英语😄": 1764, "请问，Java和Python哪个好🤔": 1765, "下雪了吗~😂": 1766, "Java和Python哪个好？": 1767, "忐忑哈": 1768, "作业太多了🤔": 1769, "如何早睡啦": 1770, "如何早睡哦": 1771, "有人吗嘿": 1772, "如何谈恋爱？": 1773, "怎么养猫吧😍": 1774, "爽嘿": 1775, "受不了呢": 1776, "请问，hello嘿": 1777, "怎么选工作~😂": 1778, "怎么理财投资啊": 1779, "刮风了吧": 1780, "嘿😊": 1781, "hi🤔": 1782, "请问，买什么了": 1783, "受不了啦": 1784, "怎么选工作哈": 1785, "失望❤️": 1786, "请问，辞职了啊": 1787, "如何处理人际关系？呢": 1788, "请问，如何创业哦": 1789, "请问，有人吗啦": 1790, "怎么养猫🥰": 1791, "明天会下雨吗🤔": 1792, "爽😭": 1793, "背单词": 1794, "怎么养猫...😭": 1795, "听什么😎": 1796, "如何克服拖延...嘛": 1797, "怎么学做饭啊": 1798, "请问，好开心": 1799, "高兴😍": 1800, "无语😎": 1801, "好快乐啊": 1802, "受不了吧": 1803, "请问，怎么找工作~": 1804, "Java和Python哪个好啦": 1805, "嘿~啊": 1806, "买什么了啊": 1807, "hello？啊": 1808, "怎么提高效率哦": 1809, "买什么了😎": 1810, "请问，怎么学做饭！🥰": 1811, "担心😊": 1812, "怎么面试成功啦": 1813, "你好嘛": 1814, "心情不好？": 1815, "请问，怎么学做饭🤔": 1816, "毕业了啊": 1817, "如何克服拖延": 1818, "怎么学做饭嘿": 1819, "厉害了哦": 1820, "如何存钱~吧": 1821, "项目做完了😂": 1822, "怎么理财投资嘿": 1823, "完美哈": 1824, "加班挺好的累": 1825, "今天天气怎么样哈": 1826, "失望哟": 1827, "hi❤️": 1828, "天气真好嘛": 1829, "如何谈恋爱嘛": 1830, "吃饭了吗吧": 1831, "请问，如何创业哟": 1832, "无语😂": 1833, "hi！": 1834, "痛苦😊": 1835, "辞职了？吧": 1836, "心情不很好": 1837, "怎么提高自信😎": 1838, "怎么学做饭吧": 1839, "抓狂": 1840, "Python怎么学哈": 1841, "嘿！": 1842, "有人吗啊": 1843, "嘿呢": 1844, "怎么面试成功啊😭": 1845, "怎么选工作？嘛": 1846, "担心哦": 1847, "绝望嘿": 1848, "抓狂嘛": 1849, "受不了❤️": 1850, "紧张": 1851, "无语😍": 1852, "毕业了吧": 1853, "请问，如何涨薪😂": 1854, "失望哈": 1855, "您好~啦": 1856, "天气真优秀": 1857, "怎么学做饭...👍": 1858, "喂哦": 1859, "学Python啦": 1860, "作业太多了😍": 1861, "如何涨薪👍": 1862, "想考研👍": 1863, "刮风了😊": 1864, "热死了嘿": 1865, "心情不好😍": 1866, "高兴哦": 1867, "火大啦": 1868, "您棒👍": 1869, "请问，怎么面试成功~哟": 1870, "学Python😊": 1871, "哈喽？": 1872, "失望😭": 1873, "嗨...": 1874, "下雪了吗啦": 1875, "请问，好开心嘛": 1876, "热死了😊": 1877, "请问，怎么减肥哇": 1878, "受不了嘛": 1879, "如何创业？😂": 1880, "怎么提高自信？啊": 1881, "睡了没哦": 1882, "好开心啦": 1883, "吃饭了吗呢": 1884, "厉害了吧": 1885, "请问，如何创业...": 1886, "怎么学做饭！❤️": 1887, "忐忑🤔": 1888, "怎么选工作啊😄": 1889, "怎么提高自信...😂": 1890, "考试优秀难...": 1891, "兴奋啦": 1892, "如何学吉他😄": 1893, "请问，怎么面试成功嘿": 1894, "听什么🤔": 1895, "请问，hi...": 1896, "害怕哦": 1897, "您可以的哈": 1898, "哈喽~嘿": 1899, "在干嘛😎": 1900, "担心👍": 1901, "想考研🥰": 1902, "睡了没啊": 1903, "请问，如何提升自己🤔": 1904, "请问，如何提升自己哈": 1905, "如何买房😭": 1906, "如何创业👍": 1907, "失望😂": 1908, "厉害了😄": 1909, "怎么找工作？吧": 1910, "您好😂": 1911, "怎么选工作~哈": 1912, "有人吗！😍": 1913, "嘿！啊": 1914, "怎么拍好照片啊": 1915, "在吗！吧": 1916, "在干嘛呢": 1917, "您挺好的啦": 1918, "怎么找工作👍": 1919, "怎么面试成功哟": 1920, "如何学吉他！哟": 1921, "哈喽哇": 1922, "如何涨薪...吧": 1923, "怎么面试成功...": 1924, "怎么找工作😎": 1925, "怎么找工作哟🥰": 1926, "如何谈恋爱吧🥰": 1927, "听什么": 1928, "怎么找工作哦": 1929, "怎么选工作": 1930, "你优秀！": 1931, "怎么拍挺好的照片哇": 1932, "升职了😂": 1933, "天气真赞": 1934, "吃饭了吗！😭": 1935, "害怕吧😂": 1936, "怎么拍好照片！": 1937, "请问，怎么选工作~": 1938, "怎么提高自信！😊": 1939, "吃饭了吗嘿": 1940, "吃饭了吗哟": 1941, "请问，怎么学英语🤔": 1942, "请问，如何写简历！😭": 1943, "郁闷😍": 1944, "哈喽~❤️": 1945, "平静吧": 1946, "好开心？": 1947, "要开会了？嘛": 1948, "如何处理人际关系~呢": 1949, "作业太多了！": 1950, "如何写简历❤️": 1951, "请问，受不了哟": 1952, "如何克服拖延~🥰": 1953, "请问，怎么选专业？": 1954, "担心吧": 1955, "有人吗😍": 1956, "怎么找工作？哟": 1957, "怎么拍可以的照片哟": 1958, "请问，下雪了吗哦": 1959, "请问，担心": 1960, "听什么~": 1961, "怎么减肥...哇": 1962, "如何谈恋爱！😊": 1963, "心情不好🥰": 1964, "怎么养猫~哈": 1965, "学Python😍": 1966, "绝望🥰": 1967, "不安😍": 1968, "请问，怎么减肥啦": 1969, "怎么提高自信~哈": 1970, "请问，怎么面试成功🥰": 1971, "怎么拍好照片": 1972, "升职了~哦": 1973, "如何买房啊": 1974, "买什么了": 1975, "怎么学做饭？嘛": 1976, "去哪了...哦": 1977, "作业太多了🥰": 1978, "烦躁哇": 1979, "爆炸嘿": 1980, "明天会下雨吗👍": 1981, "怎么提高效率啊🥰": 1982, "抓狂😂": 1983, "你不错呀": 1984, "如何谈恋爱！🥰": 1985, "如何学吉他哇": 1986, "如何提升自己😎": 1987, "请问，怎么选工作嘿": 1988, "Python怎么学啊": 1989, "如何买房😍": 1990, "怎么面试成功哇": 1991, "背单词呢": 1992, "你好哦": 1993, "工作顺利吗😂": 1994, "担心😍": 1995, "怎么减肥！哦": 1996, "怎么选专业！": 1997, "请问，怎么找工作哟": 1998, "心情不好哇": 1999, "买什么了😭": 2000, "平静~": 2001, "如何克服拖延？嘿": 2002, "Java和Python哪个好！": 2003, "痛苦😂": 2004, "怎么拍挺好的照片啊": 2005, "痛苦❤️": 2006, "请问，委屈啦": 2007, "好慌❤️": 2008, "兴奋嘛": 2009, "不安❤️": 2010, "忐忑🥰": 2011, "Java和Python哪个赞吧": 2012, "辞职了嘛🥰": 2013, "请问，怎么选工作！": 2014, "哈喽~哇": 2015, "上课困！👍": 2016, "今天天气怎么样~哇": 2017, "请问，热死了！": 2018, "作业太多了？": 2019, "作业太多了": 2020, "害怕❤️": 2021, "Java和Python哪个好🥰": 2022, "好开心呢": 2023, "气死了呢": 2024, "请问，压力大": 2025, "Java和Python哪个挺好的~": 2026, "如何买房❤️": 2027, "请问，如何存钱": 2028, "请问，如何涨薪🤔": 2029, "请问，如何涨薪呢": 2030, "如何谈恋爱🤔": 2031, "压力大...": 2032, "在吗哦": 2033, "绝望👍": 2034, "怎么提高自信？哇": 2035, "请问，想考研！": 2036, "升职了吧": 2037, "抓狂哟": 2038, "如何存钱！啊": 2039, "请问，怎么找工作哈": 2040, "如何处理人际关系😭": 2041, "焦虑啦": 2042, "压力大哈": 2043, "喂~🥰": 2044, "去哪了...": 2045, "升职了🤔": 2046, "怎么学做饭嘛": 2047, "明天会下雨吗哦": 2048, "完美👍": 2049, "如何克服拖延🥰": 2050, "如何涨薪": 2051, "如何写简历~": 2052, "怎么理财投资！": 2053, "难过吧": 2054, "去哪了？😂": 2055, "郁闷🥰": 2056, "Java和Python哪个可以的": 2057, "要开会了...": 2058, "请问，Python怎么学呢": 2059, "怎么养猫~❤️": 2060, "请问，想考研哇": 2061, "如何早睡哟": 2062, "压力大": 2063, "哈喽😍": 2064, "请问，工作顺利吗？": 2065, "如何克服拖延...哈": 2066, "怎么提高自信~哇": 2067, "Java和Python哪个赞哇": 2068, "您优秀": 2069, "如何存钱🤔": 2070, "如何处理人际关系...嘛": 2071, "请问，如何早睡！": 2072, "嘿？": 2073, "怎么提高效率~": 2074, "怎么拍很好照片": 2075, "今天天气怎么样😂": 2076, "上课困😂": 2077, "请问，如何创业~": 2078, "请问，hi！": 2079, "请问，兴奋~": 2080, "考试不错难": 2081, "上课困❤️": 2082, "刮风了哦": 2083, "好冷啊~啦": 2084, "背单词哦": 2085, "刮风了~😭": 2086, "怎么选工作啊❤️": 2087, "请问，怎么选专业👍": 2088, "烦死了❤️": 2089, "爆炸😄": 2090, "难过😎": 2091, "兴奋😍": 2092, "哈喽！😎": 2093, "请问，嘿😊": 2094, "嗨😄": 2095, "辞职了哟": 2096, "怎么选专业👍": 2097, "请问，心情不好啊": 2098, "完美🥰": 2099, "请问，Python怎么学嘿": 2100, "担心啦": 2101, "如何创业😍": 2102, "好慌嘛": 2103, "升职了哦": 2104, "郁闷吧": 2105, "爽哟": 2106, "紧张~🤔": 2107, "紧张啦": 2108, "紧张？嘛": 2109, "有人吗🥰": 2110, "怎么养猫？": 2111, "请问，如何存钱呢": 2112, "买什么了哈": 2113, "如何克服拖延~啦": 2114, "你好😎": 2115, "如何创业哟": 2116, "工作顺利吗嘿": 2117, "请问，有人吗...": 2118, "如何写简历😍": 2119, "工作顺利吗😎": 2120, "怎么提高效率哟": 2121, "难过😭": 2122, "太棒了啊": 2123, "高兴哈": 2124, "请问，怎么选工作啊": 2125, "请问，hello...": 2126, "怎么提高效率嘿": 2127, "好慌😭": 2128, "明天会下雨吗！🥰": 2129, "如何提升自己？吧": 2130, "下雪了吗哈": 2131, "吃饭了吗哦": 2132, "心情不不错": 2133, "抓狂😭": 2134, "怎么学英语？呢": 2135, "在干嘛🥰": 2136, "下雪了吗~": 2137, "哈喽！哈": 2138, "如何创业啦": 2139, "在吗👍": 2140, "请问，烦死了": 2141, "您不错...": 2142, "怎么找工作哈": 2143, "如何早睡😎": 2144, "如何写简历哈": 2145, "请问，项目做完了~": 2146, "请问，哈喽~": 2147, "hello？嘿": 2148, "抓狂👍": 2149, "怎么拍不错照片😎": 2150, "完美😍": 2151, "嗨哟": 2152, "挺好的愉悦": 2153, "天气真好...": 2154, "怎么选工作...😊": 2155, "Python怎么学👍": 2156, "平静？": 2157, "怎么学做饭？哦": 2158, "绝望": 2159, "请问，在吗...": 2160, "怎么理财投资嘿🤔": 2161, "怎么找工作😊": 2162, "怎么提高自信...呢": 2163, "买什么了...": 2164, "请问，辞职了~": 2165, "如何创业❤️": 2166, "在干嘛🤔": 2167, "在吗！呢": 2168, "爆炸❤️": 2169, "睡了没吧": 2170, "你挺好的~": 2171, "请问，怎么提高效率": 2172, "在吗！": 2173, "天气真可以的啊": 2174, "火大哇": 2175, "太棒了😄": 2176, "怎么拍赞照片": 2177, "怎么减肥哦": 2178, "怎么学英语嘛🤔": 2179, "如何谈恋爱": 2180, "嘿~👍": 2181, "怎么学英语？😭": 2182, "hello😊": 2183, "如何克服拖延...❤️": 2184, "请问，紧张哟": 2185, "如何创业？😊": 2186, "哈喽！": 2187, "怎么选工作😍": 2188, "怎么选工作😭": 2189, "hello嘿": 2190, "难过哈": 2191, "如何买房🥰": 2192, "棒开心": 2193, "有人吗...😭": 2194, "请问，热死了？": 2195, "怎么选专业哈": 2196, "请问，怎么减肥": 2197, "怎么选专业...": 2198, "请问，去哪了...": 2199, "请问，您挺好的": 2200, "下雪了吗😭": 2201, "怎么拍可以的照片": 2202, "哈喽哟": 2203, "毕业了哟": 2204, "你好呀哇": 2205, "如何克服拖延哇": 2206, "怎么学英语~🥰": 2207, "如何早睡~": 2208, "请问，睡了没...": 2209, "好慌吧": 2210, "兴奋哦": 2211, "害怕哇": 2212, "痛苦🥰": 2213, "Python怎么学😭": 2214, "请问，如何克服拖延吧": 2215, "火大吧": 2216, "喂😊": 2217, "您好？哦": 2218, "如何处理人际关系😍": 2219, "请问，如何学吉他哦": 2220, "买什么了❤️": 2221, "喂...": 2222, "请问，Python怎么学": 2223, "hello？哦": 2224, "请问，失望": 2225, "不错冷啊": 2226, "怎么学英语！😭": 2227, "火大呢": 2228, "怎么选工作嘛😍": 2229, "嘿...": 2230, "太棒了呢": 2231, "有人吗哇": 2232, "耶啊": 2233, "如何创业~": 2234, "Python怎么学哟": 2235, "睡了没...哦": 2236, "哈喽😄": 2237, "下雪了吗😎": 2238, "您优秀😊": 2239, "怎么养猫呢": 2240, "加班好累哟": 2241, "你赞": 2242, "请问，如何谈恋爱😄": 2243, "怎么拍好照片哇": 2244, "如何克服拖延！": 2245, "完美啊": 2246, "毕业了~": 2247, "想考研！😄": 2248, "如何涨薪嘛🥰": 2249, "去哪了🤔": 2250, "怎么养猫嘛": 2251, "考试好难": 2252, "请问，如何提升自己~": 2253, "心情不好...": 2254, "看什么~哇": 2255, "你好哦~": 2256, "好冷啊呢": 2257, "忐忑": 2258, "焦虑吧": 2259, "好慌啦": 2260, "辞职了？": 2261, "请问，看什么": 2262, "如何克服拖延~哟": 2263, "毕业了😎": 2264, "如何克服拖延！哇": 2265, "请问，怎么理财投资~": 2266, "毕业了嘛": 2267, "怎么提高自信哈😭": 2268, "请问，hello？": 2269, "压力大😊": 2270, "请问，哈喽哦": 2271, "嘿😂": 2272, "如何提升自己...呢": 2273, "如何学吉他...😂": 2274, "请问，忐忑哇": 2275, "失望": 2276, "怎么减肥吧": 2277, "牛了": 2278, "请问，如何处理人际关系！": 2279, "心情不好！": 2280, "想哭哦": 2281, "在干嘛啊": 2282, "刮风了😭": 2283, "哈喽...": 2284, "请问，怎么提高自信？": 2285, "怎么选专业嘛": 2286, "刮风了哇": 2287, "委屈😄": 2288, "好冷啊哦": 2289, "作业太多了~啦": 2290, "请问，刮风了": 2291, "怎么养猫啦": 2292, "怎么拍好照片😍": 2293, "请问，今天天气怎么样🥰": 2294, "请问，如何写简历哇": 2295, "毕业了啦": 2296, "如何处理人际关系...": 2297, "怎么提高自信~": 2298, "请问，如何存钱？": 2299, "厉害了哈": 2300, "项目做完了哇": 2301, "如何写简历~哦": 2302, "如何存钱？嘿": 2303, "无语👍": 2304, "如何创业😭": 2305, "怎么理财投资！😭": 2306, "hello哟": 2307, "如何创业！嘛": 2308, "项目做完了！😍": 2309, "挺好的冷啊嘛": 2310, "您好吧": 2311, "工作顺利吗😄": 2312, "辞职了哈": 2313, "无语嘛": 2314, "买什么了哇": 2315, "怎么提高自信🤔": 2316, "难过啊": 2317, "怎么找工作啦": 2318, "耶👍": 2319, "怎么养猫": 2320, "哈喽？啊": 2321, "如何处理人际关系！": 2322, "天气真很好": 2323, "兴奋哇": 2324, "睡了没...😄": 2325, "请问，怎么选专业嘿": 2326, "请问，你好？": 2327, "想考研啦": 2328, "请问，怎么面试成功": 2329, "明天会下雨吗😎": 2330, "请问，兴奋...": 2331, "Java和Python哪个很好": 2332, "如何买房...哦": 2333, "如何买房？😊": 2334, "热死了嘛": 2335, "怎么学英语😎": 2336, "嗨嘿👍": 2337, "请问，怎么面试成功🤔": 2338, "怎么学做饭哇😭": 2339, "请问，担心👍": 2340, "烦死了嘛": 2341, "请问，如何写简历😂": 2342, "如何买房！嘿": 2343, "平静呢": 2344, "请问，如何存钱嘛": 2345, "太棒了👍": 2346, "考试好难...": 2347, "Python怎么学？": 2348, "辞职了...": 2349, "失望👍": 2350, "高兴哟": 2351, "如何买房😂": 2352, "烦死了😎": 2353, "今天天气怎么样？": 2354, "在干嘛😍": 2355, "请问，如何创业": 2356, "请问，无语😎": 2357, "Java和Python哪个可以的吧": 2358, "怎么找工作😍": 2359, "牛掰了": 2360, "抓狂啦": 2361, "怎么学做饭？": 2362, "怎么选工作🤔": 2363, "在干嘛哦": 2364, "耶嘿": 2365, "请问，如何买房！": 2366, "如何克服拖延！❤️": 2367, "在吗？": 2368, "怎么拍棒照片😂": 2369, "请问，崩溃": 2370, "今天天气怎么样...哈": 2371, "棒冷啊": 2372, "hi...哟": 2373, "请问，在吗啊": 2374, "你可以的": 2375, "Java和Python哪个赞...": 2376, "请问，怎么面试成功啊": 2377, "难过哦": 2378, "害怕啊": 2379, "hi？吧": 2380, "热死了！啦": 2381, "怎么找工作啊😎": 2382, "怎么拍好照片嘿😊": 2383, "hello哦": 2384, "请问，Python怎么学😭": 2385, "如何存钱呢": 2386, "在吗...嘿": 2387, "焦虑😭": 2388, "嗨🥰": 2389, "绝望😂": 2390, "受不了👍": 2391, "看什么😍": 2392, "请问，怎么找工作🤔": 2393, "请问，怎么提高效率？": 2394, "吃饭了吗...呢": 2395, "怎么提高效率...啊": 2396, "如何克服拖延~哦": 2397, "你好呀~": 2398, "嗨！😎": 2399, "如何创业~❤️": 2400, "考试优秀难": 2401, "失望哦": 2402, "爽啦😊": 2403, "哈喽~🤔": 2404, "怎么提高自信~🥰": 2405, "怎么提高效率？🥰": 2406, "想哭呢": 2407, "如何涨薪？❤️": 2408, "如何买房哇🤔": 2409, "怎么学做饭呢": 2410, "有人吗哦": 2411, "请问，学Python😭": 2412, "无语啊": 2413, "请问，绝望呢": 2414, "太棒了哟": 2415, "请问，如何写简历！": 2416, "崩溃啦": 2417, "嗨😊": 2418, "怎么学做饭！啦": 2419, "刮风了啊": 2420, "怎么学英语👍": 2421, "如何处理人际关系~❤️": 2422, "怎么学做饭...🥰": 2423, "绝望啊": 2424, "hello！啊": 2425, "请问，在吗😊": 2426, "请问，怎么找工作啊": 2427, "你赞？": 2428, "好开心~啊": 2429, "如何涨薪哈😄": 2430, "项目做完了！😎": 2431, "作业太多了！😂": 2432, "爆炸😊": 2433, "请问，如何存钱啦": 2434, "上课困嘿": 2435, "请问，如何克服拖延": 2436, "hi~啊": 2437, "如何学吉他~吧": 2438, "请问，怎么提高效率吧": 2439, "如何提升自己😂": 2440, "想哭😎": 2441, "今天天气怎么样嘛": 2442, "兴奋...啊": 2443, "毕业了😊": 2444, "项目做完了😊": 2445, "心情不好哦": 2446, "您好🤔": 2447, "怎么提高效率！😊": 2448, "听什么？啊": 2449, "考试棒难😊": 2450, "吃饭了吗？": 2451, "天气真好~": 2452, "如何早睡": 2453, "喂❤️": 2454, "在吗！嘛": 2455, "请问，气死了嘿": 2456, "学Python哦": 2457, "请问，睡了没~": 2458, "高兴啦": 2459, "请问，Java和Python哪个棒": 2460, "嘿😍": 2461, "考试好难😎": 2462, "无语😭": 2463, "请问，如何克服拖延嘛": 2464, "请问，有人吗🤔": 2465, "请问，厉害了😊": 2466, "如何买房！哦": 2467, "想考研？哈": 2468, "你好哇": 2469, "请问，无语呢": 2470, "请问，今天天气怎么样❤️": 2471, "失望😍": 2472, "学Python呢": 2473, "在干嘛~嘛": 2474, "如何克服拖延？哈": 2475, "在干嘛嘿😂": 2476, "作业太多了嘿": 2477, "看什么呢": 2478, "Python怎么学...哦": 2479, "怎么减肥嘛": 2480, "压力大吧": 2481, "上课困哈": 2482, "请问，您棒": 2483, "吃饭了吗！😂": 2484, "爆炸哇": 2485, "hello❤️": 2486, "怎么减肥？吧": 2487, "如何买房😊": 2488, "如何学吉他吧": 2489, "烦躁吧": 2490, "怎么理财投资？❤️": 2491, "您好！呢": 2492, "想考研哇": 2493, "怎么拍挺好的照片~": 2494, "刮风了~嘿": 2495, "请问，工作顺利吗👍": 2496, "如何提升自己？": 2497, "受不了哦": 2498, "想哭😄": 2499, "好慌啊": 2500, "爆炸哈": 2501, "郁闷🤔": 2502, "如何写简历！": 2503, "怎么学做饭~": 2504, "难过❤️": 2505, "怎么选工作~🤔": 2506, "郁闷哟": 2507, "升职了😊": 2508, "在吗🥰": 2509, "升职了...": 2510, "痛苦吧": 2511, "烦躁啊": 2512, "压力大~啦": 2513, "如何克服拖延？😄": 2514, "请问，忐忑😂": 2515, "完美哦": 2516, "热死了😭": 2517, "去哪了👍": 2518, "请问，怎么选工作吧": 2519, "受不了🤔": 2520, "不安😊": 2521, "怎么找工作？": 2522, "hello🤔": 2523, "热死了哦": 2524, "在干嘛？😭": 2525, "要开会了嘛": 2526, "优秀冷啊~": 2527, "请问，烦躁呢": 2528, "厉害了❤️": 2529, "绝望🤔": 2530, "您好嘛": 2531, "项目做完了嘛": 2532, "想考研！吧": 2533, "哈喽👍": 2534, "耶😭": 2535, "想考研...呢": 2536, "请问，棒冷啊": 2537, "您好😊": 2538, "绝望哇": 2539, "怎么选工作...哇": 2540, "辞职了😎": 2541, "好愉悦": 2542, "请问，辞职了~哦": 2543, "怎么提高效率啦🥰": 2544, "嗨...😭": 2545, "辞职了👍": 2546, "怎么拍好照片❤️": 2547, "怎么找工作吧😎": 2548, "心情不好😄": 2549, "请问，如何买房哈": 2550, "请问，加班好累": 2551, "背单词啦": 2552, "抓狂😊": 2553, "好冷啊👍": 2554, "烦死了哈": 2555, "作业太多了啦": 2556, "忐忑😄": 2557, "如何涨薪😭": 2558, "委屈嘛": 2559, "下雪了吗啊😎": 2560, "请问，怎么选工作😊": 2561, "委屈": 2562, "怎么学英语呢": 2563, "不安🥰": 2564, "如何写简历！🤔": 2565, "崩溃吧": 2566, "平静😂": 2567, "作业太多了？😂": 2568, "不安🤔": 2569, "睡了没😭": 2570, "哈喽...😄": 2571, "如何涨薪...": 2572, "请问，爽哟": 2573, "爆炸👍": 2574, "想考研~": 2575, "好愉快": 2576, "买什么了😊": 2577, "加班好累嘛": 2578, "想考研😂": 2579, "要开会了哈": 2580, "怎么学做饭...😎": 2581, "如何提升自己？哦": 2582, "吃饭了吗🤔": 2583, "hi！啦": 2584, "紧张嘿😭": 2585, "烦躁哈": 2586, "怎么选工作🥰": 2587, "怎么养猫~啊": 2588, "Python怎么学😂": 2589, "怎么学做饭哈": 2590, "如何处理人际关系哇": 2591, "绝望😍": 2592, "挺好的慌👍": 2593, "hi...哇": 2594, "怎么学做饭哇👍": 2595, "请问，如何写简历嘿": 2596, "失望啦": 2597, "如何提升自己哈": 2598, "您赞😭": 2599, "升职了😍": 2600, "气死了哈": 2601, "郁闷嘿": 2602, "嘿😭": 2603, "升职了呢": 2604, "请问，明天会下雨吗": 2605, "去哪了...哟": 2606, "抓狂吧": 2607, "哈喽！🤔": 2608, "请问，受不了❤️": 2609, "睡了没哟": 2610, "如何买房？吧": 2611, "怎么选工作啊": 2612, "看什么？": 2613, "上课困哇": 2614, "如何处理人际关系": 2615, "你好呀呢": 2616, "高兴❤️": 2617, "下雪了吗吧": 2618, "如何买房？哦": 2619, "好快乐~": 2620, "怎么养猫哈😊": 2621, "请问，今天天气怎么样...": 2622, "如何学吉他...啦": 2623, "作业太多了👍": 2624, "在吗啊": 2625, "怎么拍棒照片": 2626, "怎么面试成功吧": 2627, "如何克服拖延哇👍": 2628, "请问，怎么养猫啊": 2629, "升职了！啦": 2630, "崩溃😍": 2631, "如何创业🥰": 2632, "项目做完了呢": 2633, "如何涨薪？😂": 2634, "怎么面试成功？😎": 2635, "怎么拍很好照片！": 2636, "嘿~哦": 2637, "好冷啊！😭": 2638, "请问，如何克服拖延😭": 2639, "有人吗😎": 2640, "难过😂": 2641, "完美嘛": 2642, "学Python...😂": 2643, "如何创业！啦": 2644, "烦躁！": 2645, "考试好难😍": 2646, "请问，嘿~": 2647, "请问，怎么养猫❤️": 2648, "怎么养猫啊😭": 2649, "考试不错难😭": 2650, "怎么找工作~🤔": 2651, "明天会下雨吗啊": 2652, "怎么找工作😄": 2653, "请问，好开心吧": 2654, "下雪了吗👍": 2655, "刮风了哟": 2656, "请问，加班棒累？": 2657, "如何学吉他？哈": 2658, "哈喽❤️": 2659, "hi👍": 2660, "请问，抓狂": 2661, "挺好的慌": 2662, "请问，怎么提高效率👍": 2663, "嘿！😍": 2664, "加班好累哈": 2665, "怎么理财投资哦": 2666, "请问，无语嘛": 2667, "睡了没呢": 2668, "请问，郁闷哈": 2669, "好冷啊~": 2670, "耶吧": 2671, "如何写简历！🥰": 2672, "焦虑😊": 2673, "您好😄": 2674, "你好！🥰": 2675, "请问，怎么拍好照片呢": 2676, "请问，听什么~": 2677, "平静哈": 2678, "考试好难！": 2679, "害怕嘿": 2680, "您不错哟": 2681, "有人吗🤔": 2682, "好冷啊😊": 2683, "请问，怎么选工作啦": 2684, "平静嘿": 2685, "如何买房！🤔": 2686, "如何提升自己？😊": 2687, "气死了啦": 2688, "下雪了吗哟": 2689, "请问，有人吗嘛": 2690, "如何存钱~哟": 2691, "睡了没~": 2692, "请问，嘿哟": 2693, "毕业了呢": 2694, "升职了？吧": 2695, "如何早睡~哈": 2696, "不安哈": 2697, "如何写简历": 2698, "您好😎": 2699, "Java和Python哪个好😭": 2700, "吃饭了吗...哇": 2701, "兴奋~": 2702, "如何克服拖延啦": 2703, "怎么减肥哇": 2704, "您优秀哦": 2705, "在吗！😍": 2706, "如何创业！啊": 2707, "太棒了❤️": 2708, "如何提升自己啦": 2709, "如何提升自己❤️": 2710, "哈喽嘿😂": 2711, "升职了~": 2712, "毕业了！哟": 2713, "请问，怎么养猫！": 2714, "如何存钱嘛🤔": 2715, "嗨？呢": 2716, "背单词嘿": 2717, "怎么选工作...嘛": 2718, "怎么提高自信😊": 2719, "如何学吉他...哇": 2720, "毕业了哟😭": 2721, "怎么拍好照片🤔": 2722, "请问，如何写简历👍": 2723, "想哭😭": 2724, "好冷啊哇": 2725, "请问，怎么提高自信🥰": 2726, "睡了没！": 2727, "学Python哟": 2728, "怎么拍好照片😄": 2729, "怎么学做饭啦": 2730, "怎么面试成功吧😄": 2731, "如何涨薪啊": 2732, "怎么找工作啊❤️": 2733, "嘿嘿😭": 2734, "请问，如何学吉他哟": 2735, "你好吧": 2736, "受不了嘿😭": 2737, "如何提升自己😍": 2738, "请问，怎么拍好照片😭": 2739, "请问，怎么减肥😎": 2740, "hi😍": 2741, "请问，学Python😄": 2742, "崩溃哟": 2743, "在干嘛...呢": 2744, "太棒了😂": 2745, "心情不可以的~": 2746, "请问，如何创业！": 2747, "hi？": 2748, "请问，紧张！": 2749, "压力大~哈": 2750, "嗨啦": 2751, "如何谈恋爱！哦": 2752, "怎么养猫...哟": 2753, "如何买房！😎": 2754, "睡了没": 2755, "如何写简历...哈": 2756, "下雪了吗哦": 2757, "请问，如何处理人际关系👍": 2758, "怎么找工作啊": 2759, "请问，不安": 2760, "怎么找工作啦🥰": 2761, "上课困！": 2762, "压力大😭": 2763, "请问，怎么学英语哇": 2764, "加班棒累~": 2765, "请问，怎么减肥！": 2766, "好冷啊哈": 2767, "项目做完了😎": 2768, "如何提升自己呢": 2769, "如何克服拖延？哦😂": 2770, "难过啦": 2771, "请问，如何谈恋爱": 2772, "请问，怎么找工作😭": 2773, "请问，您不错": 2774, "你挺好的！": 2775, "担心😄": 2776, "Python怎么学...": 2777, "请问，怎么学做饭哈": 2778, "如何早睡吧": 2779, "忐忑❤️": 2780, "紧张👍": 2781, "hello~": 2782, "请问，怎么提高效率😭": 2783, "抓狂😄": 2784, "如何写简历...啊": 2785, "您好~": 2786, "哈喽~啦": 2787, "有人吗？": 2788, "如何创业嘛": 2789, "如何处理人际关系哦😂": 2790, "烦躁啦": 2791, "平静！嘛": 2792, "很好冷啊~😭": 2793, "hello吧❤️": 2794, "hi嘛": 2795, "听什么❤️": 2796, "郁闷嘿😭": 2797, "爽😊": 2798, "请问，如何创业😭": 2799, "你好🥰": 2800, "怎么养猫❤️": 2801, "怎么拍优秀照片": 2802, "好冷啊😍": 2803, "请问，怎么减肥😍": 2804, "Python怎么学~😊": 2805, "崩溃哇": 2806, "怎么选工作~哦": 2807, "看什么...啊": 2808, "看什么？🥰": 2809, "Java和Python哪个不错😄": 2810, "好慌哇": 2811, "挺好的开心哈": 2812, "不安哦": 2813, "气死了🤔": 2814, "厉害了👍": 2815, "怎么养猫吧😄": 2816, "如何学吉他❤️": 2817, "如何写简历？🥰": 2818, "高兴😊": 2819, "怎么提高自信！哇": 2820, "如何早睡哈": 2821, "烦躁哦": 2822, "如何学吉他": 2823, "听什么~👍": 2824, "请问，如何克服拖延呢": 2825, "嗨哇": 2826, "如何处理人际关系？": 2827, "考试好难~哦": 2828, "心情不赞呢": 2829, "请问，在干嘛啊": 2830, "买什么了...吧": 2831, "怎么学英语...": 2832, "心情不好哈": 2833, "请问，怎么理财投资？": 2834, "请问，热死了...": 2835, "您可以的嘿": 2836, "如何存钱哟": 2837, "如何创业...🤔": 2838, "听什么嘛": 2839, "毕业了...": 2840, "请问，Java和Python哪个好": 2841, "如何处理人际关系🥰": 2842, "吃饭了吗😄": 2843, "请问，害怕😭": 2844, "您好啊": 2845, "好开心嘛": 2846, "请问，作业太多了！": 2847, "如何克服拖延！😍": 2848, "您可以的": 2849, "受不了😄": 2850, "如何创业哇😎": 2851, "挺好的冷啊": 2852, "热死了啦": 2853, "学Python🥰": 2854, "请问，如何存钱😊": 2855, "辞职了❤️": 2856, "Java和Python哪个好❤️": 2857, "如何学吉他~": 2858, "焦虑": 2859, "加班好累？": 2860, "天气真好😍": 2861, "怎么养猫...嘛": 2862, "爆炸哦": 2863, "牛掰了哇": 2864, "作业太多了哦": 2865, "请问，天气真好😄": 2866, "请问，怎么养猫嘿": 2867, "如何学吉他嘛😂": 2868, "请问，怎么找工作！": 2869, "请问，怎么养猫呢": 2870, "心情不好🤔": 2871, "怎么拍好照片？哇": 2872, "考试好难？": 2873, "好冷啊❤️": 2874, "请问，Java和Python哪个好吧": 2875, "高兴👍": 2876, "如何提升自己？哈": 2877, "好开心啊😄": 2878, "怎么养猫~哦": 2879, "请问，怎么学英语😊": 2880, "气死了吧": 2881, "如何处理人际关系😎": 2882, "好冷啊😭": 2883, "怎么选专业😍": 2884, "请问，怎么理财投资嘿": 2885, "嘿👍": 2886, "焦虑👍": 2887, "作业太多了哟": 2888, "请问，怎么找工作😎": 2889, "如何早睡...😭": 2890, "如何学吉他~😎": 2891, "请问，如何学吉他🥰": 2892, "如何早睡呢🤔": 2893, "喂哟": 2894, "作业太多了~": 2895, "怎么找工作？嘛": 2896, "兴奋？": 2897, "高兴😭": 2898, "如何克服拖延？呢": 2899, "项目做完了...😍": 2900, "嘿~啦": 2901, "hello？😄": 2902, "学Python😭": 2903, "请问，你很好": 2904, "请问，刮风了嘛": 2905, "请问，抓狂哇": 2906, "爽😎": 2907, "请问，怎么学做饭呢": 2908, "您棒啊": 2909, "怎么学英语？🥰": 2910, "辞职了？啊": 2911, "请问，您好呢": 2912, "要开会了呢": 2913, "Python怎么学啦🥰": 2914, "请问，牛了": 2915, "如何学吉他嘿": 2916, "Java和Python哪个好😎": 2917, "怎么选工作~啊": 2918, "请问，如何提升自己😄": 2919, "学Python！哟": 2920, "如何克服拖延~👍": 2921, "工作顺利吗吧": 2922, "如何涨薪！哟": 2923, "如何谈恋爱哦👍": 2924, "hi！呢": 2925, "心情不棒": 2926, "请问，怎么选工作😭": 2927, "有人吗❤️": 2928, "作业太多了😂": 2929, "怎么找工作？哦": 2930, "好开心🥰": 2931, "怎么提高自信？👍": 2932, "怎么学做饭~啦": 2933, "压力大🤔": 2934, "完美呢": 2935, "厉害了🥰": 2936, "怎么减肥~哟": 2937, "抓狂😍": 2938, "想考研😭": 2939, "请问，在吗？": 2940, "热死了！": 2941, "请问，好快乐": 2942, "怎么学英语": 2943, "嘿~哇": 2944, "烦死了嘿": 2945, "怎么面试成功哟😭": 2946, "要开会了😊": 2947, "你很好呀🥰": 2948, "看什么哟": 2949, "强了": 2950, "如何涨薪！": 2951, "请问，怎么找工作啦": 2952, "怎么学做饭哈😄": 2953, "如何写简历？嘿": 2954, "怎么选专业~": 2955, "加班可以的累": 2956, "项目做完了哦": 2957, "请问，哈喽❤️": 2958, "吃饭了吗...": 2959, "如何写简历！❤️": 2960, "Python怎么学？哇": 2961, "请问，如何处理人际关系...": 2962, "请问，上课困啦": 2963, "哈喽！嘛": 2964, "哈喽？哦": 2965, "您好啊😄": 2966, "完美哈😄": 2967, "Java和Python哪个好！😄": 2968, "如何写简历？😍": 2969, "如何谈恋爱~呢": 2970, "委屈哟": 2971, "压力大😎": 2972, "下雪了吗？哦": 2973, "怎么提高自信🥰": 2974, "请问，如何创业啊": 2975, "hi...😭": 2976, "怎么面试成功❤️": 2977, "郁闷...": 2978, "怎么理财投资~😍": 2979, "好乐呵呵嘛": 2980, "如何谈恋爱呢😄": 2981, "您很好": 2982, "Java和Python哪个好👍": 2983, "Python怎么学？❤️": 2984, "请问，兴奋？": 2985, "怎么减肥！": 2986, "要开会了~啊": 2987, "怎么学英语！嘿": 2988, "Python怎么学...嘛": 2989, "升职了👍": 2990, "有人吗~嘛": 2991, "请问，怎么找工作？": 2992, "项目做完了哈": 2993, "在干嘛😭": 2994, "吃饭了吗~": 2995, "如何创业嘿": 2996, "好开心😍": 2997, "请问，hello哦": 2998, "学Python嘿": 2999, "如何创业~哦": 3000, "你好😭": 3001, "刮风了？": 3002, "Java和Python哪个挺好的😊": 3003, "如何谈恋爱？😎": 3004, "好冷啊！": 3005, "压力大嘿": 3006, "你好呀🥰": 3007, "Java和Python哪个棒": 3008, "辞职了哇": 3009, "如何学吉他哇😂": 3010, "爽哇": 3011, "害怕哈": 3012, "不错开心🥰": 3013, "下雪了吗啊": 3014, "害怕哟": 3015, "如何创业😂": 3016, "怎么减肥呢": 3017, "如何买房？哇": 3018, "嘿？啦": 3019, "在干嘛...": 3020, "Java和Python哪个棒~": 3021, "如何克服拖延😎": 3022, "怎么拍好照片...": 3023, "天气真好😊": 3024, "崩溃🤔": 3025, "考试好难😭": 3026, "如何学吉他哈❤️": 3027, "怎么面试成功哦❤️": 3028, "作业太多了啊": 3029, "请问，天气真可以的": 3030, "如何写简历😊": 3031, "工作顺利吗👍": 3032, "怎么理财投资~呢": 3033, "害怕😂": 3034, "嗨...吧": 3035, "请问，如何处理人际关系😭": 3036, "难过😊": 3037, "请问，升职了吧": 3038, "怎么学做饭😊": 3039, "在干嘛😂": 3040, "去哪了😂": 3041, "请问，怎么提高效率啦": 3042, "请问，害怕😊": 3043, "请问，Python怎么学哦": 3044, "hello呢": 3045, "如何提升自己...😭": 3046, "如何存钱哈😂": 3047, "想哭❤️": 3048, "去哪了啦": 3049, "如何谈恋爱！嘛": 3050, "请问，你好🥰": 3051, "你棒": 3052, "如何克服拖延😭": 3053, "忐忑吧": 3054, "耶😍": 3055, "吃饭了吗😍": 3056, "请问，怎么面试成功~": 3057, "怎么拍可以的照片啊": 3058, "辞职了啊": 3059, "买什么了~": 3060, "如何早睡！嘿": 3061, "看什么❤️": 3062, "怎么面试成功~👍": 3063, "请问，如何涨薪嘛": 3064, "请问，无语哦": 3065, "请问，如何存钱哦": 3066, "如何写简历？😎": 3067, "上课困😎": 3068, "您好哈": 3069, "怎么找工作~😂": 3070, "去哪了~": 3071, "怎么学做饭😍": 3072, "请问，想考研啦": 3073, "请问，想考研呢": 3074, "如何克服拖延~😊": 3075, "如何处理人际关系！🤔": 3076, "棒开心😭": 3077, "怎么找工作...哇": 3078, "怎么提高自信？❤️": 3079, "请问，怎么减肥嘛": 3080, "怎么学做饭！": 3081, "太棒了😍": 3082, "请问，如何早睡😭": 3083, "平静😭": 3084, "要开会了？😄": 3085, "hi？啦": 3086, "请问，怎么提高效率😄": 3087, "辞职了...😭": 3088, "你可以的~": 3089, "怎么提高自信！哟": 3090, "请问，烦躁": 3091, "刮风了嘿": 3092, "请问，紧张呢": 3093, "Java和Python哪个不错~": 3094, "请问，Python怎么学🥰": 3095, "去哪了😭": 3096, "怎么学做饭...呢": 3097, "加班优秀累吧": 3098, "如何早睡哟😎": 3099, "在吗😍": 3100, "如何提升自己...❤️": 3101, "好冷啊...嘿": 3102, "吃饭了吗！啊": 3103, "请问，如何写简历😊": 3104, "加班优秀累！": 3105, "吃饭了吗~❤️": 3106, "请问，怎么理财投资🥰": 3107, "怎么拍不错照片吧": 3108, "难过嘿": 3109, "项目做完了！❤️": 3110, "请问，心情不好~": 3111, "怎么减肥！啦": 3112, "请问，要开会了啊": 3113, "无语🤔": 3114, "如何写简历...": 3115, "无语呢": 3116, "辞职了？😄": 3117, "上课困...": 3118, "完美吧": 3119, "烦躁嘛": 3120, "如何提升自己...": 3121, "请问，怎么拍好照片哟": 3122, "加班好累啊": 3123, "升职了...吧": 3124, "今天天气怎么样吧": 3125, "请问，怎么学做饭吧": 3126, "怎么选工作~哟": 3127, "烦死了啊": 3128, "请问，怎么提高自信...": 3129, "请问，如何学吉他😍": 3130, "太棒了🤔": 3131, "害怕😍": 3132, "请问，如何创业😎": 3133, "今天天气怎么样❤️": 3134, "请问，怎么提高效率哦": 3135, "怎么养猫...哈": 3136, "怎么养猫！嘿": 3137, "请问，怎么面试成功哈": 3138, "背单词？": 3139, "请问，怎么理财投资啊": 3140, "怎么学做饭？😭": 3141, "厉害了嘿": 3142, "去哪了😍": 3143, "请问，hello吧": 3144, "请问，如何涨薪！": 3145, "怎么找工作": 3146, "如何克服拖延？🥰": 3147, "Python怎么学...😄": 3148, "烦躁😄": 3149, "请问，气死了": 3150, "请问，在吗吧": 3151, "喂！👍": 3152, "要开会了🥰": 3153, "天气真优秀哈": 3154, "考试好难~🥰": 3155, "你好哈": 3156, "请问，刮风了~": 3157, "Java和Python哪个好😂": 3158, "请问，听什么🥰": 3159, "看什么😭": 3160, "Python怎么学😊": 3161, "怎么选专业？哦": 3162, "你挺好的哦": 3163, "焦虑呢": 3164, "加班好累？😂": 3165, "请问，有人吗~": 3166, "怎么减肥~": 3167, "怎么减肥吧😭": 3168, "hello哈": 3169, "焦虑😎": 3170, "烦死了吧": 3171, "失望呢": 3172, "请问，想考研哟": 3173, "嗨？😎": 3174, "怎么提高自信...": 3175, "如何写简历！啊": 3176, "Python怎么学~吧": 3177, "在吗~呢": 3178, "请问，哈喽？": 3179, "请问，买什么了嘿": 3180, "嘿？😎": 3181, "怎么学做饭": 3182, "担心😭": 3183, "怎么提高自信？": 3184, "火大嘿": 3185, "难过哇": 3186, "好冷啊！嘛": 3187, "怎么面试成功...吧": 3188, "请问，如何创业嘛": 3189, "考试棒难...": 3190, "绝望哟": 3191, "在吗~哦": 3192, "请问，哈喽...": 3193, "怎么学做饭？啦": 3194, "请问，怎么提高自信": 3195, "怎么提高自信？🤔": 3196, "气死了哟": 3197, "喂~啦": 3198, "请问，委屈嘿": 3199, "优秀慌": 3200, "请问，如何早睡？": 3201, "请问，如何买房❤️": 3202, "嗨啊😎": 3203, "痛苦😭": 3204, "喂？啊": 3205, "上课困🥰": 3206, "学Python？": 3207, "请问，辞职了~啊": 3208, "平静~哟": 3209, "请问，热死了😊": 3210, "请问，今天天气怎么样？": 3211, "怎么减肥啊": 3212, "绝望嘛": 3213, "请问，怎么面试成功...": 3214, "请问，如何提升自己": 3215, "请问，怎么选工作😄": 3216, "请问，如何学吉他...": 3217, "请问，睡了没！": 3218, "怎么拍好照片？": 3219, "项目做完了😭": 3220, "听什么🥰": 3221, "Python怎么学...啊": 3222, "难过😍": 3223, "如何创业~哈": 3224, "怎么提高效率...": 3225, "如何存钱？哇": 3226, "在吗🤔": 3227, "如何涨薪哦😄": 3228, "Java和Python哪个好？嘛": 3229, "上课困😄": 3230, "哈喽~哈": 3231, "心情不挺好的": 3232, "如何学吉他哈😍": 3233, "考试好难😄": 3234, "加班好累🤔": 3235, "如何写简历！嘿": 3236, "抓狂哦": 3237, "工作顺利吗哇": 3238, "看什么...": 3239, "怎么提高效率！啦": 3240, "请问，怎么减肥...": 3241, "作业太多了😊": 3242, "吃饭了吗😭": 3243, "想考研~吧": 3244, "请问，心情不赞": 3245, "痛苦嘿": 3246, 